@extends('layouts.app')
@section('styles')
    <link href="{{ asset('dist/css/faq.css')}}" rel="stylesheet">
@endsection

@section('content')

<!-- License -->
<div id="wrapper">
    <div class="container background-white padding-30">
        <div class="row">
            <div class="col-sm-12">
                <h3>ПРАВОВЫЕ ДОКУМЕНТЫ</h3>
                <p>Благодарим вас за использование интернет сервиса yuridik.uz, его продуктов, служб и технических платформ (далее «yuridik.uz»). Они предоставляются компанией «Правовед.РУ», зарегистрированной по следующему адресу: 196084, г. Санкт-Петербург, ул. Цветочная, д. 16, литера П, БЦ «Автомася», офис 21.</p>
                <p>В данном разделе размещены правовые документы, которые регулируют отношения между администрацией сайта и пользователями, а также отношения пользователей друг с другом.</p>
                <p>Некоторые пользователи не любят читать юридические документы, но на них следует обратить внимание.</p>
                <p>Используя yuridik.uz, вы соглашаетесь со всеми настоящими Правовыми документами. Просим вас внимательно ознакомиться с ними.</p>
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col-sm-12">
                <!-- Tab content -->
                <div class="tab-content">
                    <!-- Client tab content -->
                    <div id="client" class="tab-pane fade in active">
                        <div class="container">
                            <div class="row">
                                <div class="col-sm-11 col-xs-12 bhoechie-tab-container">
                                    <!-- Tab menu -->
                                    <div class="col-lg-3 col-md-3 col-sm-3 col-xs-4 bhoechie-tab-menu">
                                        <div class="list-group">
                                            <a href="#accordion-1" class="list-group-item active text-center">
                                                Лицензионное соглашение
                                            </a>
                                            <a href="#accordion-2" class="list-group-item text-center">
                                                Политика конфиденциальности
                                            </a>
                                            <a href="#accordion-3" class="list-group-item text-center">
                                                Политика обработки персональных данных пользователей
                                            </a>
                                            <a href="#accordion-4" class="list-group-item text-center">
                                                Правила оказания юридических услуг
                                            </a>
                                            <a href="#accordion-5" class="list-group-item text-center">
                                                Требования к фотографиям юристов
                                            </a>
                                        </div>
                                    </div>
                                    <!-- /Tab menu -->

                                    <!-- Tab items -->
                                    <div class="col-lg-9 col-md-9 col-sm-9 col-xs-8 bhoechie-tab">

                                        <!-- Menu 1 -->
                                        <div class="bhoechie-tab-content active" id="accordion-1">
                                            <h3>Лицензионное соглашение</h3>
                                            <p>
                                                Добро пожаловать на сайт <strong>yuridik.uz (<a href="http://yuridik.uz/">http://yuridik.uz</a>)</strong>,
                                                интернет-ресурс, который помогает получать или оказывать юридическую
                                                консультацию.
                                            </p>

                                            <p>
                                                Сайт yuridik.uz (Далее — <strong>Сайт</strong>) является частным ресурсом и управляется в
                                                соответствии с политикой, определяемой владельцами. Зарегистрировавшись на <strong>Сайте</strong>,
                                                Вы подтверждаете, что прочитали данное соглашение, поняли свои права, обязанности, условия и
                                                положения, содержащиеся в данном документе и согласны соблюдать условия настоящего
                                                Пользовательского соглашения далее в тексте (<strong>Соглашение</strong>). Пользовательское
                                                соглашение вступает в силу с момента выражения Вами согласия с его условиями путем регистрации
                                                на сайте <strong>yuridik.uz</strong>
                                            </p>


                                            <p class="subtitle"><strong>Терминология</strong></p>
                                            <p>
                                                <strong>Пользователь сайта (далее — Пользователь) — </strong>зарегистрированный на Сайте
                                                посетитель, юрист, адвокат или юридическая компания.
                                            </p>
                                            <p>
                                                <strong>Специалист — </strong>зарегистрированные на Сайте юрист, адвокат или юридическая
                                                компания.
                                            </p>
                                            <p>
                                                <strong>Клиент</strong> — зарегистрированный пользователь Сайта, задавший платный вопрос или
                                                запросивший платную персональную консультацию.
                                            </p>




                                            <p class="subtitle"><strong>1. Статус Пользовательского соглашения</strong></p>
                                            <p>
                                                Настоящее Пользовательское соглашение разработано Администрацией Сайта и определяют
                                                условия использования и развития Сайта, а также права и обязанности его Пользователей и
                                                Администрации. Действия Пользовательского соглашения распространяются также на отношения,
                                                связанные с правами и интересами третьих лиц, не являющимися Пользователями Сайта, но
                                                чьи права и интересы могут быть затронуты в результате действий Пользователей Сайта.
                                            </p>

                                            <p>
                                                Настоящее Пользовательское соглашение является юридически обязательным соглашением между
                                                Пользователем и Администрацией Сайта, предметом которого является предоставление
                                                Администрацией Сайта Пользователю услуг по использованию Сайта и его сервисов (далее
                                                – Услуги). Помимо настоящего Пользовательского соглашения, к соглашению между
                                                Пользователем и Администрацией Сайта относятся все специальные документы, регулирующие
                                                предоставление отдельных сервисов Сайта и размещенные в соответствующих разделах Сайта
                                                в сети Интернет.
                                            </p>

                                            <p>
                                                Пользователь обязан полностью ознакомиться с настоящим Пользовательским соглашением до
                                                момента регистрации на Сайте. Регистрация Пользователя на Сайте означает полное и
                                                безоговорочное принятие Пользователем настоящего Пользовательского соглашения в соответствии
                                                со ст. 438 Гражданского кодекса Российской Федерации.
                                            </p>

                                            <p>
                                                Настоящее Пользовательское соглашение может быть изменено и/или дополнено Администрацией
                                                Сайта в одностороннем порядке без какого-либо специального уведомления. Настоящее
                                                Пользовательское соглашение является открытым и общедоступным документом. Действующая
                                                редакция Пользовательского соглашения располагается в сети Интернет по адресу:
                                                <a href="http://yuridik.uz/policies/terms/">http://yuridik.uz/policies/terms/</a>
                                            </p>
                                            <p>
                                                Администрация Сайта рекомендует Пользователям регулярно проверять условия настоящего
                                                Пользовательского соглашения на предмет его изменения и/или дополнения. Продолжение
                                                использования Сайта Пользователем после внесения изменений и/или дополнений в
                                                настоящее Пользовательское соглашение означает принятие и согласие Пользователя с
                                                такими изменениями и/или дополнениями.
                                            </p>


                                            <p class="subtitle"><strong>2. Статус Сайта yuridik.uz</strong></p>
                                            <p>
                                                <strong>2.1.</strong>
                                                Сайт yuridik.uz является интернет-ресурсом и представляет собой совокупность информации
                                                и программ для ЭВМ, содержащихся в информационной системе, обеспечивающей доступность
                                                такой информации в сети Интернет по сетевому адресу
                                                <a href="http://yuridik.uz"><strong>http://yuridik.uz</strong></a>.
                                            </p>

                                            <p>
                                                <strong>2.2.</strong>
                                                Все права на Сайт в целом и на использование сетевого адреса (доменного имени)
                                                <a href="http://yuridik.uz"><strong>http://yuridik.uz</strong></a> принадлежат
                                                Администрации Сайта. Последняя предоставляет доступ к Сайту всем заинтересованным лицам в
                                                соответствии с настоящим Пользовательским соглашением и действующим законодательством
                                                Российской Федерации.
                                            </p>

                                            <p>
                                                <strong>2.3.</strong>
                                                Настоящим Пользовательским соглашением установлены условия, в соответствии с которыми
                                                права на использование информации и результатов интеллектуальной деятельности (включая,
                                                но не ограничиваясь литературными, музыкальными, аудиовизуальными произведениями и
                                                фонограммами, произведениями графики и дизайна, фотографическими произведениями,
                                                программами для ЭВМ) в составе отдельных разделов Сайта, могут принадлежать Пользователям
                                                Сайта и иным лицам, самостоятельно создавшим и/или разместившим указанные объекты на
                                                Сайте без непосредственного участия Администрации Сайта.
                                            </p>




                                            <p class="subtitle"><strong>3. Администрация Сайта yuridik.uz</strong></p>
                                            <p>
                                                <strong>3.1.</strong>
                                                Под Администрацией Сайта yuridik.uz (ранее и далее – Администрация Сайта, Администрация)
                                                в настоящем Пользовательском соглашении и иных специальных документах, размещенных на Сайте,
                                                понимается Общество с ограниченной ответственностью «Правовед.РУ», юридическое лицо,
                                                созданное по законодательству Российской Федерации и зарегистрированное по адресу: 196084,
                                                г.&nbsp;Санкт-Петербург, ул.&nbsp;Цветочная, д.&nbsp;16, литера&nbsp;П,
                                                БЦ&nbsp;«Автомася», офис&nbsp;21. (юридический адрес).
                                                Почтовый адрес «Правовед.РУ»: 196084, г.&nbsp;Санкт-Петербург, a/я 227.
                                            </p>

                                            <p>
                                                <strong>3.2.</strong>
                                                Обращения, предложения, претензии и&nbsp;иные запросы физических и&nbsp;юридических
                                                лиц к&nbsp;Администрации Сайта, связанные с&nbsp;настоящим Пользовательским
                                                соглашением или работой Сайта, а&nbsp;также запросы уполномоченных
                                                государственных органов могут быть направлены на&nbsp;почтовый адрес ООО
                                                «Правовед.РУ», указанный в&nbsp;п.&nbsp;3.1. настоящего Пользовательского
                                                соглашения, или на&nbsp;электронный адрес
                                                <script type="text/javascript">
                                                    document.write('<a rel="nofollow" href="');
                                                    document.write('mailto:');
                                                    document.write('support');
                                                    document.write('@');
                                                    document.write('yuridik.uz');
                                                    document.write('">support');
                                                    document.write('@');
                                                    document.write('yuridik.uz');
                                                    document.write('</a>');
                                                </script><a rel="nofollow" href="mailto:support@yuridik.uz">support@yuridik.uz</a>.
                                            </p>

                                            <p>
                                                <strong>3.3.</strong>
                                                В отношении функционирования и развития Сайта Администрация руководствуется
                                                законодательством Российской Федерации, настоящим Пользовательским соглашением и
                                                иными специальными документами, которые разработаны или могут быть разработаны и
                                                приняты Администрацией Сайта в целях регламентации предоставления Пользователям
                                                отдельных сервисов Сайта.
                                            </p>

                                            <p>
                                                <strong>3.4.</strong>
                                                Никакие положения настоящего Пользовательского соглашения не предоставляют Пользователю
                                                право на использование фирменного наименования, товарных знаков, доменных имен и иных
                                                отличительных знаков Администрации Сайта. Право на использование фирменного наименования,
                                                товарных знаков, доменных имен и иных отличительных знаков Администрации Сайта может
                                                быть предоставлено исключительно по письменному соглашению с Администрацией Сайта.
                                            </p>



                                            <p class="subtitle"><strong>4. Регистрация Пользователя на Сайте</strong></p>
                                            <p>
                                                <strong>4.1 &nbsp;</strong>
                                                Для того чтобы воспользоваться Сайтом yuridik.uz, Вы соглашаетесь предоставить
                                                достоверную и полную информацию о себе по вопросам, предлагаемым в Форме Регистрации и в
                                                Личном Кабинете, и поддерживать эту информацию в актуальном состоянии. Если Вы
                                                предоставляете неверную информацию или у Администрации есть серьезные основания полагать,
                                                что предоставленная Вами информация неполна или недостоверна, Администрация имеет право
                                                заблокировать либо удалить Вашу учетную запись и ограничить Вас в использовании некоторого
                                                функционала Сайта. Администрация оставляет за собой право в любой момент потребовать
                                                подтверждения Вами данных, указанных при регистрации, и запросить в связи с этим
                                                подтверждающие документы, непредоставление которых, по усмотрению Администрации, может
                                                быть приравнено к предоставлению недостоверной информации и повлечь соответствующие
                                                последствия.
                                            </p>

                                            <p>
                                                <strong>4.2</strong>
                                                Пользователь обязан по запросу Администрации Сайта предоставлять документы,
                                                подтверждающие правовой статус Пользователя и данные, предоставленные Пользователем при
                                                регистрации на Сайте. В случае не предоставления или предоставления не всех
                                                подтверждающих документов Пользователем Администрация Сайта вправе отказать в
                                                регистрации на Сайте или зарегистрировать по иному виду(типу) регистрации, отличному
                                                от заявленной Пользователем при регистрации.
                                            </p>

                                            <p>
                                                <strong>4.3</strong>
                                                Принимая настоящее Пользовательское соглашение путем регистрации на Сайте,
                                                Пользователь подтверждает свое согласие на обработку Администрацией его персональных
                                                данных, предоставленных при регистрации, а также размещаемых Пользователем добровольно
                                                на своей персональной странице. Обработка персональных данных Пользователя осуществляется
                                                в соответствии с законодательством Российской Федерации. Администрация Сайта обрабатывает
                                                персональные данные Пользователя в целях предоставления Пользователю услуг, в том числе,
                                                в целях получения Пользователем персонализированной (таргетированной) рекламы; проверки,
                                                исследования и анализа таких данных, позволяющих поддерживать и улучшать сервисы и
                                                разделы Сайта, а также разрабатывать новые сервисы и разделы Сайта. Администрация Сайта
                                                принимает все необходимые меры для защиты персональных данных Пользователя от
                                                неправомерного доступа, изменения, раскрытия или уничтожения. Администрация
                                                предоставляет доступ к персональным данным Пользователя только тем работникам,
                                                подрядчикам и агентам Администрации, которым эта информация необходима для обеспечения
                                                функционирования Сайта и предоставления Услуг Пользователю. Администрация Сайта вправе
                                                использовать предоставленную Пользователем информацию, в том числе персональные данные,
                                                в целях обеспечения соблюдения требований действующего законодательства Российской
                                                Федерации (в том числе в целях предупреждения и/или пресечения незаконных и/или
                                                противоправных действий Пользователей). Раскрытие предоставленной Пользователем
                                                информации может быть произведено лишь в соответствии с действующим законодательством
                                                Российской Федерации по требованию суда, правоохранительных органов, а равно в иных
                                                предусмотренных законодательством Российской Федерации случаях.
                                            </p>



                                            <p class="subtitle"><strong>5. Финансовые отношения</strong></p>
                                            <p>
                                                <strong>5.1</strong>
                                                Платные сервисы, оказываемые Сайтом частным лицам и организациям, регулируются
                                                настоящим соглашением.
                                            </p>

                                            <p>
                                                <strong>5.2</strong>
                                                Сайт не является представителем ни Клиентов, публикующих на Сайте свои вопросы,
                                                запрашивающих персональную консультацию ни Специалистов, отвечающих на вопросы или
                                                персональные консультации, поэтому не может отвечать ни за какие финансовые обязательства,
                                                возникающие между теми и другими. Любые договоренности между Клиентами и Специалистами,
                                                использующими Сайт, являются двусторонними, и Сайт не имеет к ним отношения.
                                            </p>

                                            <p>
                                                <strong>5.3</strong>
                                                При возникновении спорных ситуаций, Администрация сайта берет на себя роль Арбитража
                                                и решает вопрос в пользу клиента или специалиста после полного рассмотрения спорной
                                                ситуации.
                                            </p>
                                            <p>
                                                <strong>5.4.</strong>
                                                Администрация сайта предоставляет Клиентам широкие гарантии качества,
                                                конфиденциальности и безопасности, содержание которых изложено по адресу
                                                <a href="https://yuridik.uz/guarantees/" target="_blank">https://yuridik.uz/guarantees/</a><br>
                                                При этом, гарантия на возврат денежных средств за услугу предоставляется
                                                Клиентам только один раз. В остальных случаях, запросы  на возврату
                                                денежных средств за услугу, качеством которой Клиент не удовлетворен,
                                                рассматриваются Администрацией в индивидуальном порядке. Такие запросы от
                                                клиентов удовлетворяются, если Администрация посчитает, что услуга была
                                                оказана ненадлежащего качества, содержит юридическую ошибку, либо были
                                                допущены иные нарушения при оказании услуги.
                                            </p>


                                            <p class="subtitle"><strong>6. Условия об интеллектуальных правах</strong></p>
                                            <p>
                                                <strong>6.1.</strong>
                                                Исключительные права на Контент, размещенный на Сайте.
                                            </p>

                                            <p>
                                                <strong>6.1.1.</strong>
                                                Все объекты, размещенные на Сайте, в том числе элементы дизайна, текст, графические
                                                изображения, иллюстрации, видео, скрипты, программы и другие объекты и их подборки
                                                (ранее и далее — Контент), являются объектами исключительных прав Администрации,
                                                Пользователей Сайта и других правообладателей, все права на эти объекты защищены.
                                            </p>

                                            <p>
                                                <strong>6.1.2.</strong>
                                                Кроме случаев, установленных настоящими Правилами, а также действующим
                                                законодательством Российской Федерации, никакой Контент не может быть скопирован
                                                (воспроизведен), переработан, распространен, отображен во фрейме, опубликован, скачан,
                                                передан, продан или иным способом использован целиком или по частям без предварительного
                                                разрешения правообладателя, кроме случаев, когда правообладатель явным образом выразил
                                                свое согласие на свободное использование Контента любым лицом.
                                            </p>

                                            <p>
                                                <strong>6.1.3.</strong>
                                                Пользователь, размещая на Сайте принадлежащий ему на законных основаниях Контент,
                                                предоставляет другим пользователям неисключительное право на его использование путем
                                                просмотра, воспроизведения (в том числе копирования), переработку (в том числе на
                                                распечатку копий) и иные права исключительно с целью личного некоммерческого
                                                использования, кроме случаев, когда такое использование причиняет или может причинить
                                                вред охраняемым законом интересам правообладателя.
                                            </p>

                                            <p>
                                                <strong>6.1.4.</strong>
                                                Использование Пользователем Контента, доступ к которому получен исключительно для
                                                личного некоммерческого использования, допускается при условии сохранения всех знаков
                                                авторства (копирайтов) или других уведомлений об авторстве, сохранения имени автора в
                                                неизменном виде, сохранении произведения в неизменном виде.
                                            </p>

                                            <p>
                                                <strong>6.1.5.</strong>
                                                Кроме своего собственного Контента, Пользователь не вправе загружать или иным образом
                                                доводить до всеобщего сведения (публиковать на Сайте) Контент других сайтов, баз
                                                данных и прочие результаты интеллектуальной деятельности при отсутствии явным образом
                                                выраженного согласия правообладателя на такие действия.
                                            </p>

                                            <p>
                                                <strong>6.1.6.</strong>
                                                Любое использование Сайта или Контента, кроме разрешенного в настоящих Правилах или в
                                                случае явно выраженного согласия правообладателя на такое использование, без
                                                предварительного письменного разрешения правообладателя, категорически запрещено.
                                            </p>

                                            <p>
                                                <strong>6.1.7.</strong>
                                                Если иное явным образом не установлено в настоящих Правилах, ничто в настоящих Правилах
                                                не может быть рассмотрено как передача исключительных прав на Контент.
                                            </p>

                                            <p>
                                                <strong>6.2.</strong>
                                                Ответственность за нарушение исключительных прав.
                                            </p>

                                            <p>
                                                <strong>6.2.1.</strong>
                                                Пользователь несет личную ответственность за любой Контент или иную информацию, которые
                                                он загружает или иным образом доводит до всеобщего сведения (публикует) на Сайте или
                                                с его помощью. Пользователь не имеет права загружать, передавать или публиковать
                                                Контент на Сайте, если он не обладает соответствующими правами на совершение таких
                                                действий, приобретенными или переданными ему в соответствии с законодательством
                                                Российской Федерации.
                                            </p>

                                            <p>
                                                <strong>6.2.2.</strong>
                                                Администрация Сайта может, но не обязана, просматривать Сайт на наличие запрещенного
                                                Контента и может удалять или перемещать (без предупреждения) любой Контент или
                                                пользователей по своему личному усмотрению, по любой причине или без причины, включая без
                                                всяких ограничений перемещение или удаление Контента, который, по личному мнению
                                                Администрации, нарушает настоящие Правила, законодательство Российской Федерации и/или
                                                может нарушать права, причинить вред или угрожать безопасности других Пользователей или
                                                третьих лиц.
                                            </p>

                                            <p>
                                                <strong>6.2.3.</strong>
                                                Размещая свой Контент на Сайте, Пользователь передает Администрации право делать копии
                                                своего Контента с целью упорядочения и облегчения публикации и хранения пользовательского
                                                Контента на Сайте.
                                            </p>

                                            <p>
                                                <strong>6.2.4.</strong>
                                                Размещая свой Контент в любой части Сайта, Пользовательавтоматически безвозмездно
                                                предоставляет Администрации неисключительное право на его использование путем копирования,
                                                публичного исполнения, воспроизведения, переработки, перевода и распространения для
                                                целей Сайта или в связи с ними, в том числе для его популяризации. Для указанных целей
                                                Администрация может изготавливать производные произведения или вставлять Контент
                                                Пользователя в качестве составных частей в соответствующие сборники, совершать иные
                                                действия, служащие достижению указанных целей.
                                            </p>

                                            <p>
                                                <strong>6.3.</strong>
                                                Сайты и Контент третьих лиц.
                                            </p>

                                            <p>
                                                <strong>6.3.1.</strong>
                                                Сайт содержит (или может содержать) ссылки на другие сайты в сети Интернет (сайты третьих
                                                лиц) так же, как и статьи, фотографии, иллюстрации, графические изображения, информацию,
                                                приложения, программы и другой Контент, принадлежащий или исходящий от третьих лиц
                                                (Контент третьих лиц), являющийся результатом интеллектуальной деятельности и охраняемых
                                                в соответствии с законодательством Российской Федерации.
                                            </p>

                                            <p>
                                                <strong>6.3.2.</strong>
                                                Указанные третьи лица и их Контент не проверяются Администрацией на соответствие тем или
                                                иным требованиям (достоверности, полноты, добросовестности и т.п.). Администрация не
                                                несет ответственность за любую информацию, размещенную на сайтах третьих лиц, к которым
                                                Пользователь получает доступ через Сайт или через Контент третьих лиц, включая, в том
                                                числе, любые мнения или утверждения, выраженные на сайтах третьих лиц или в их Контенте.
                                            </p>

                                            <p>
                                                <strong>6.3.3.</strong>
                                                Размещенные на Сайте ссылки или руководства по скачиванию файлов и(или) установке
                                                программ третьих лиц не означают поддержки или одобрения этих действий со стороны
                                                Администрации.
                                            </p>

                                            <p>
                                                <strong>6.3.4.</strong>
                                                Ссылка на любой сайт, продукт, услугу, любую информацию коммерческого или
                                                некоммерческого характера, размещенная на Сайте, не является одобрением или рекомендацией
                                                данных продуктов (услуг) со стороны Администрации.
                                            </p>

                                            <p>
                                                <strong>6.3.5.</strong>
                                                Если Пользователь решил покинуть Сайт и перейти к сайтам третьих лиц или использовать,
                                                или установить программы третьих лиц, он делает это на свой риск и с этого момента
                                                настоящие Правила более не распространяются на Пользователя. При дальнейших действиях
                                                Пользователю стоит руководствоваться применимыми нормами и политикой, в том числе
                                                деловыми обычаями тех лиц, чей Контент он собирается использовать.
                                            </p>



                                            <p class="subtitle"><strong>7. Заключительные положения</strong></p>
                                            <p>
                                                <strong>7.1</strong>
                                                В случае наличия сомнений относительно правомерности использования Пользователя Сайтом,
                                                Администрация вправе в любое время и без предварительного уведомления Пользователя по
                                                своему усмотрению удалить, блокировать или принудительно изменить Учетную информацию
                                                таких Пользователей.
                                            </p>

                                            <p>
                                                <strong>7.2</strong>
                                                В случае наличия сведений об использовании Учетной информации Пользователя (работников
                                                Пользователя) другими пользователями Сайта, Администрация вправе в любое время и без
                                                предварительного уведомления Пользователя по своему усмотрению удалить, блокировать или
                                                принудительно изменить Учетную информацию таких Пользователей.
                                            </p>
                                        </div>
                                        <!-- /Menu 1 -->

                                        <!-- Menu 2 -->
                                        <div class="bhoechie-tab-content"  id="accordion-2">
                                            <h3>Политика конфиденциальности</h3>
                                            <p>
                                                Настоящая Политика конфиденциальности персональной информации (далее —
                                                <strong>Политика</strong>) действует в отношении всей информации, которую
                                                проект yuridik.uz и/или его аффилированные лица, могут получить о
                                                пользователе во время использования им сайта yuridik.uz.
                                            </p>


                                            <p>
                                                <strong>Использование проекта yuridik.uz означает безоговорочное согласие
                                                    пользователя с настоящей Политикой и указанными в ней условиями
                                                    обработки его персональной информации; в случае несогласия с этими
                                                    условиями пользователь должен воздержаться от использования проекта.
                                                </strong>
                                            </p>


                                            <p class="subtitle">
                                                <strong>
                                                    1. Персональная информация пользователей, которую получает и
                                                    обрабатывает yuridik.uz
                                                </strong>
                                            </p>
                                            <p>
                                                1.1. В рамках настоящей Политики под «персональной информацией
                                                пользователя» понимаются:
                                            </p>
                                            <p>
                                                1.1.1. Персональная информация, которую пользователь предоставляет о себе
                                                самостоятельно при регистрации (создании учётной записи) или в процессе
                                                использования сайта.
                                            </p>
                                            <p>
                                                1.1.2 Данные, которые автоматически передаются сайтом проекта yuridik.uz
                                                в процессе его использования с помощью установленного на устройстве
                                                пользователя программного обеспечения, в том числе IP-адрес, информация
                                                из cookie, информация о браузере пользователя (или иной программе, с
                                                помощью которой осуществляется доступ к сайту), время доступа, адрес
                                                запрашиваемой страницы.
                                            </p>
                                            <p>
                                                1.2. Настоящая Политика применима только к сайту проекта yuridik.uz.
                                                yuridik.uz не контролирует и не несет ответственность за сайты третьих
                                                лиц, на которые пользователь может перейти по ссылкам, доступным на сайте
                                                yuridik.uz, в том числе в текстах консультаций. На таких сайтах у
                                                пользователя может собираться или запрашиваться иная персональная
                                                информация, а также могут совершаться иные действия.
                                            </p>
                                            <p>
                                                1.3. yuridik.uz в общем случае не проверяет достоверность персональной
                                                информации, предоставляемой пользователями, и не осуществляет контроль
                                                за их дееспособностью. Однако yuridik.uz исходит из того, что
                                                пользователь предоставляет достоверную и достаточную персональную
                                                информацию по вопросам, предлагаемым в форме регистрации, и поддерживает
                                                эту информацию в актуальном состоянии.
                                            </p>


                                            <p class="subtitle">
                                                <strong>
                                                    2. Цели сбора и обработки персональной информации пользователей
                                                </strong>
                                            </p>
                                            <p>
                                                2.1. yuridik.uz собирает и хранит только те персональные данные, которые
                                                необходимы для оказания услуг (исполнения соглашений между специалистом
                                                и клиентом).
                                            </p>
                                            <p>
                                                2.2. Персональную информацию пользователя yuridik.uz может использовать
                                                в следующих целях:
                                            </p>
                                            <p>
                                                2.2.1. Идентификация стороны в рамках соглашений и договоров с сайтом
                                                проекта yuridik.uz;
                                            </p>
                                            <p>
                                                2.2.2. Предоставление пользователю персонализированных услуг и сервисов;
                                            </p>
                                            <p>
                                                2.2.3. Связь с пользователем, в том числе направление уведомлений,
                                                запросов и информации, касающихся использования сайта, оказания услуг, а
                                                также обработка запросов и заявок от пользователя;
                                            </p>
                                            <p>
                                                2.2.4. Улучшение качества проекта yuridik.uz, удобства его использования,
                                                разработка новых сервисов и услуг;
                                            </p>
                                            <p>
                                                2.2.5. Таргетирование рекламных материалов;
                                            </p>
                                            <p>
                                                2.2.6. Проведение статистических и иных исследований на основе
                                                обезличенных данных.
                                            </p>


                                            <p class="subtitle">
                                                <strong>
                                                    3. Условия обработки персональной информации пользователя и её
                                                    передачи третьим лицам
                                                </strong>
                                            </p>
                                            <p>
                                                3.1. yuridik.uz хранит персональную информацию пользователей в
                                                соответствии с внутренними регламентами конкретных сервисов.
                                            </p>
                                            <p>
                                                3.2. В отношении персональной информации пользователя сохраняется ее
                                                конфиденциальность, кроме случаев добровольного предоставления
                                                пользователем информации о себе для общего доступа неограниченному кругу
                                                лиц.
                                            </p>
                                            <p>
                                                3.3. yuridik.uz вправе передать персональную информацию пользователя
                                                третьим лицам в следующих случаях:
                                            </p>
                                            <p>
                                                3.3.1. Пользователь выразил свое согласие на такие действия;
                                            </p>
                                            <p>
                                                3.3.2. Передача необходима в рамках использования пользователем
                                                определенного Сервиса либо для оказания услуги пользователю;
                                            </p>
                                            <p>
                                                3.3.3. Передача предусмотрена российским или иным применимым
                                                законодательством в рамках установленной законодательством процедуры;
                                            </p>
                                            <p>
                                                3.3.4. Такая передача происходит в рамках продажи или иной передачи
                                                бизнеса (полностью или в части), при этом к приобретателю переходят все
                                                обязательства по соблюдению условий настоящей Политики применительно к
                                                полученной им персональной информации;
                                            </p>
                                            <p>
                                                3.3.5. В целях обеспечения возможности защиты прав и законных интересов
                                                yuridik.uz или третьих лиц в случаях, когда пользователь нарушает
                                                Пользовательское соглашение сервисов yuridik.uz
                                            </p>
                                            <p>
                                                3.4. При обработке персональных данных пользователей yuridik.uz
                                                руководствуется Федеральным законом РФ «О персональных данных».
                                            </p>


                                            <p class="subtitle">
                                                <strong>4. Изменение пользователем персональной информации</strong>
                                            </p>
                                            <p>
                                                Пользователь может в любой момент изменить (обновить, дополнить)
                                                предоставленную им персональную информацию или её часть, а также параметры
                                                её конфиденциальности, воспользовавшись функцией редактирования персональных
                                                данных в личном кабинете.
                                            </p>


                                            <p class="subtitle">
                                                <strong>5. Меры, применяемые для защиты персональной информации
                                                    пользователей
                                                </strong>
                                            </p>
                                            <p>
                                                yuridik.uz принимает необходимые и достаточные организационные и
                                                технические меры для защиты персональной информации пользователя от
                                                неправомерного или случайного доступа, уничтожения, изменения,
                                                блокирования, копирования, распространения, а также от иных неправомерных
                                                действий с ней третьих лиц.
                                            </p>


                                            <p class="subtitle">
                                                <strong>
                                                    6. Изменение Политики конфиденциальности. Применимое законодательство
                                                </strong>
                                            </p>
                                            <p>
                                                6.1. yuridik.uz имеет право вносить изменения в настоящую Политику
                                                конфиденциальности. При внесении изменений в актуальной редакции
                                                указывается дата последнего обновления. Новая редакция Политики вступает
                                                в силу с момента ее размещения, если иное не предусмотрено новой редакцией
                                                Политики. Действующая редакция всегда находится на странице по адресу
                                                <a href="/policies/confidential/">http://yuridik.uz/policies/confidential/</a>
                                            </p>
                                            <p>
                                                6.2. К настоящей Политике и отношениям между пользователем и yuridik.uz,
                                                возникающим в связи с применением Политики конфиденциальности, подлежит
                                                применению право Российской Федерации.
                                            </p>


                                            <p class="subtitle">
                                                <strong>
                                                    7. Обратная связь. Вопросы и предложения
                                                </strong>
                                            </p>
                                            <p>Все предложения или вопросы по поводу настоящей Политики следует сообщать
                                                в Службу поддержки пользователей yuridik.uz&nbsp;—&nbsp;
                                                <a href="/contacts/">http://yuridik.uz/contacts/</a>
                                            </p>
                                        </div>
                                        <!-- /Menu 2 -->

                                        <!-- Menu 3 -->
                                        <div class="bhoechie-tab-content"  id="accordion-3">
                                            <h3>Политика обработки персональных данных пользователей на сайте www.yuridik.uz</h3>
                                            <p class="subtitle"><strong>1. Общие положения</strong></p>

                                            <p>
                                                <strong>1.1.</strong> Настоящая Политика обработки персональных данных пользователей на сайте «yuridik.uz», (<strong>http://yuridik.uz</strong>) (далее — Политика) разработана Администрацией сайта «yuridik.uz», (<strong>http://yuridik.uz</strong>) (далее — Сайт) и определяет порядок и условия обработки Администрацией Сайта персональных данных Пользователей Сайта.
                                            </p>
                                            <p>
                                                <strong>1.2.</strong> Настоящая Политика является юридически обязательным соглашением между любым Пользователем Сайта и Администрацией Сайта, предметом которого является регулирование порядка и условий обработки Администрацией Сайта персональных данных Пользователей Сайта.
                                            </p>
                                            <p>
                                                <strong>1.3.</strong> К настоящей Политике применяются положения и термины, установленные в Лицензионном соглашении Сайта, размещённом по адресу: <a href="https://yuridik.uz/policies/terms/">https://yuridik.uz/policies/terms/</a>, Политике конфиденциальности, размещённой по адресу: <a href="https://yuridik.uz/policies/confidential/">https://yuridik.uz/policies/confidential/</a>
                                            </p>
                                            <p>
                                                <strong>1.4.</strong> Пользователь обязан полностью ознакомиться с настоящей Политикой до момента его регистрации на Сайте. Регистрация Пользователя на Сайте означает полное и безоговорочное принятие Пользователем настоящей Политики в соответствии со ст. 438 Гражданского кодекса Российской Федерации.
                                            </p>

                                            <p>
                                                <strong>1.5.</strong> Настоящая Политика может быть изменена и/или дополнена Администрацией Сайта в одностороннем порядке без какого-либо специального уведомления. Настоящая Политика является открытым и общедоступным документом. Действующая редакция Политики располагается в сети Интернет на по адресу: <a href="https://yuridik.uz/policies/personal-data-processing">https://yuridik.uz/policies/personal-data-processing</a>.
                                            </p>
                                            <p>Администрация Сайта рекомендует Пользователям регулярно проверять условия настоящей Политики на предмет её изменения и/или дополнения. Продолжение использования Сайта Пользователем после внесения изменений и/или дополнений в настоящую Политику означает принятие и согласие Пользователя с такими изменениями и/или дополнениями.</p>

                                            <p class="subtitle"><strong>2. Обработка персональных данных Пользователя</strong></p>
                                            <p>
                                                <strong>2.1.</strong> Обработка персональных данных Пользователя осуществляется в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» (далее — Закон).
                                            </p>
                                            <p>
                                                <strong>2.2.</strong> Администрация Сайта обрабатывает персональные данные Пользователя в целях регистрации и авторизации Пользователя на Сайте, заключения и исполнения Лицензионного соглашения, а также и выполнения своих обязательств перед Пользователем.
                                            </p>
                                            <p>
                                                <strong>2.3.</strong> При регистрации на Сайте, Пользователь даёт свое согласие на обработку Администрацией его персональных данных, предоставленных при регистрации, а также размещаемых Пользователем добровольно в общем доступе на своей персональной странице. Обработка персональных данных Пользователя осуществляется в соответствии с Законом. Администрация Сайта обрабатывает персональные данные Пользователя в целях:
                                            </p><ul class="text-list">
                                                <li>предоставления Пользователю услуг, в том числе, в целях получения Пользователем персонализированной (таргетированной) рекламы;</li>
                                                <li>предоставление контента Сайта для размещения Пользователем в статусе Специалиста текста письменной консультации;</li>
                                                <li>проверки, исследования и анализа таких данных, позволяющих поддерживать и улучшать сервисы и разделы Сайта, а также разрабатывать новые сервисы и разделы Сайта.</li>
                                            </ul>
                                            Администрация Сайта принимает все необходимые меры для защиты персональных данных Пользователя от неправомерного доступа, изменения, раскрытия или уничтожения. Администрация предоставляет доступ к персональным данным Пользователя только тем работникам, подрядчикам и агентам Администрации, которым эта информация необходима для обеспечения функционирования Сайта и предоставления Услуг Пользователю. Администрация Сайта вправе использовать предоставленную Пользователем информацию, в
                                            том числе персональные данные, в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие предоставленной Пользователем информации может быть произведено лишь в соответствии с действующим законодательством Российской Федерации по требованию суда, правоохранительных органов, а равно в иных предусмотренных законодательством
                                            Российской Федерации случаях.

                                            <p></p>
                                            <p>
                                                <strong>2.4.</strong> Поскольку Администрация Сайта вправе осуществлять обработку персональных данных Пользователя в целях исполнения Лицензионного соглашения, в связи с чем в силу положений законодательства о персональных данных (Закона) отдельного (письменного) согласия Пользователя на обработку его персональных данных не требуется.
                                            </p>
                                            <p>
                                                <strong>2.5.</strong> Пользователь как обладатель информации, размещенной на собственной персональной странице, осознает, что за исключением случаев, установленных настоящими Правилами и действующим законодательством Российской Федерации, Администрация Сайта не принимает участие в формировании и использовании содержания и контроле доступа других пользователей к персональной странице Пользователя. Размещая информацию на персональной странице (в Личном кабинете), в том числе
                                                свои персональные данные, Пользователь осознает и соглашается с тем, что указанная информация может быть доступна другим пользователям сети Интернет с учетом особенностей архитектуры и функционала Сайта. При этом, размещение Пользователем любых персональных данных на Сайте осуществляется по инициативе самого Пользователя, который самостоятельно несёт ответственность за содержание размещенной им информации, режим в отношении размещенных персональных данных и соблюдение
                                                законодательства в отношении такого размещения.
                                            </p>
                                            <p>
                                                <strong>2.6.</strong> Пользователь обязан лично отвечать за безопасное завершение работы под своей учетной записью (использование кнопки «Выход»). Администрация Сайта не несет ответственности за возможные потери данных, которые могут произойти через нарушение Пользователем Лицензионного соглашения, Политики конфиденциальности, настоящей Политики.
                                            </p>
                                            <p>
                                                <strong>2.7.</strong> Прекращение регистрации. Администрация Сайта оставляет за собой полное право на блокировку или удаление учетной записи Пользователя, а также на запрет к доступу и удаление размещенного контента без объяснения на то причин, в случае нарушения пунктов Лицензионного соглашения. Также Пользователь может сам прекратить пользование Сайтом, уведомив Администрацию Сайта о желании удалить учетную запись.
                                            </p>
                                            <p>
                                                <strong>2.8.</strong> Администрация Сайта принимает все необходимые меры для защиты персональных данных Пользователя от неправомерного доступа, изменения, раскрытия или уничтожения. Администрация предоставляет доступ к персональным данным Пользователя только тем работникам, подрядчикам и агентам Администрации, которым эта информация необходима для обеспечения функционирования Сайта, исполнения Лицензионного соглашения и предоставления услуг Пользователю.
                                            </p>
                                            <p>
                                                <strong>2.9.</strong> Администрация Сайта обрабатывает персональные данные Пользователя, а именно: Фамилия, Имя, Отчество, адрес электронной почты, другие данные, размещенные Пользователем на Сайте. Указанные данные хранятся и обрабатываются в течение всего срока функционирования Сайта.
                                            </p>


                                            <p class="subtitle"><strong>3. Заключительные положения</strong></p>

                                            <p>
                                                <strong>3.1.</strong> Настоящая Политика регулируется и толкуется в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные Правилами, подлежат разрешению в соответствии с законодательством Российской Федерации.

                                            </p>
                                            <p>
                                                <strong>3.2.</strong> В случае возникновения любых споров или разногласий, связанных с исполнением настоящей Политики, Пользователь и Администрация Сайта приложат все усилия для их разрешения путем проведения переговоров между ними. В случае, если споры не будут разрешены путем переговоров, споры подлежат разрешению в порядке, установленном действующим законодательством Российской Федерации.
                                            </p>
                                            <p>
                                                <strong>3.3.</strong> Настоящая Политика вступает в силу для Пользователя с момента его регистрации на Сайте и действуют в течение неопределенного срока.
                                            </p>
                                            <p>
                                                <strong>3.4.</strong> Если по тем или иным причинам одно или несколько положений настоящей Политики будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений.
                                            </p>
                                        </div>
                                        <!-- /Menu 3 -->

                                        <!-- Menu 4 -->
                                        <div class="bhoechie-tab-content" id="accordion-4">
                                            <h3>Правила оказания юридических услуг на&nbsp;сайте www.yuridik.uz</h3>

                                            <p class="annotation right">Дополнение к&nbsp;Пользовательскому соглашению<br>
                                                Введено в&nbsp;действие <br>
                                                25&nbsp;апреля 2013&nbsp;г. (с изменениями от 12 апреля 2017 г.)</p>

                                            <p>Настоящие Правила представляют собой дополнение к&nbsp;Пользовательскому соглашению
                                                сервиса yuridik.uz (<a href="http://yuridik.uz/">http://yuridik.uz/</a>)
                                                (далее&nbsp;— Сайт) относительно порядка оказания (предоставления) юридических
                                                услуг на&nbsp;Сайте и&nbsp;направлены на&nbsp;повышение качества юридических услуг,
                                                а&nbsp;также их&nbsp;стандартизацию. Во&nbsp;всем, что не&nbsp;предусмотрено настоящими
                                                Правилами, отношения между Администрацией yuridik.uz и&nbsp;Пользователем в&nbsp;связи
                                                с&nbsp;использованием Сайта регулируются Пользовательским соглашением yuridik.uz
                                                (<a href="http://yuridik.uz/policies/terms/">http://yuridik.uz/policies/terms/</a>) и&nbsp;приложениями к&nbsp;нему.
                                            </p>


                                            <h3>1. Основные термины</h3>

                                            <p>1.1. В&nbsp;целях настоящих Правил нижеприведенные термины используются в&nbsp;следующем значении:</p>

                                            <p><strong>Пользователь Сайта</strong>&nbsp;— физическое лицо, принявшее Пользовательское соглашение yuridik.uz,
                                                зарегистрированное на&nbsp;Сайте в&nbsp;соответствии с&nbsp;установленным Администрацией
                                                Сайта порядком, достигшее возраста, допустимого в&nbsp;соответствии с&nbsp;законодательством
                                                Российской Федерации для акцепта Пользовательского соглашения и&nbsp;настоящих Правил,
                                                и&nbsp;обладающее соответствующими полномочиями (ранее и&nbsp;далее&nbsp;— Пользователь).
                                            </p>

                                            <p><strong>Юрист</strong>&nbsp;— пользователь, выбравший при регистрации на&nbsp;Сайте один из&nbsp;трех типов
                                                аккаунта: «Юрист», «Корпоративный аккаунт» («Юридическая компания»)
                                                или «Сотрудник корпоративного аккаунта».
                                            </p><p>

                                            </p><p><strong>Клиент</strong>&nbsp;— пользователь, выбравший при регистрации на&nbsp;Сайте в&nbsp;качестве типа
                                                аккаунта&nbsp;— «Клиент».
                                            </p>

                                            <p><strong>Аккаунт</strong>&nbsp;— учетная запись пользователя в&nbsp;базе данных Сайта, содержащая информацию
                                                о&nbsp;пользователе, его логин и&nbsp;пароль, а&nbsp;также о&nbsp;доступных для него функциях Сайта.
                                            </p>

                                            <p><strong>Юридическая услуга</strong>&nbsp;— возмездное или безвозмездное действие или деятельность, оказываемая
                                                квалифицированным Юристом, направленная на&nbsp;достижение полезного эффекта для услугополучателя
                                                (Клиента), который выражается в&nbsp;защите прав и&nbsp;охраняемых законом интересов, а&nbsp;также
                                                в&nbsp;содействии реализации прав и&nbsp;выполнении обязанностей. Юридические услуги на&nbsp;сайте
                                                оказываются в&nbsp;форме консультаций и&nbsp;разъяснений, подготовки документов правового характера.
                                            </p>

                                            <p><strong>Платная (возмездная) юридическая услуга</strong>&nbsp;— услуга, которую заранее (путем предоплаты) оплатил
                                                Клиент, и&nbsp;по&nbsp;которой юрист может получить гонорар (вознаграждение) либо его часть
                                                в&nbsp;соответствии с&nbsp;порядком, установленным Администрацией Сайта.
                                            </p>

                                            <p><strong>Бесплатная юридическая услуга</strong>&nbsp;— услуга, которую Клиент не&nbsp;оплачивал, и&nbsp;по&nbsp;которой
                                                юрист не&nbsp;может получить гонорар (вознаграждение).
                                            </p>

                                            <p>1.2&nbsp;В Правилах могут быть использованы термины, не&nbsp;определенные в&nbsp;пункте 1.1. настоящих
                                                Правил. В&nbsp;таких случаях толкование терминов производится в&nbsp;соответствии с&nbsp;текстом
                                                и&nbsp;смыслом данных Правил и&nbsp;Пользовательского соглашения Сайта.
                                            </p>

                                            <h3>2. Требования к&nbsp;платным (возмездным) юридическим услугам</h3>

                                            <p>2.1. Юридические услуги, оказываемые на&nbsp;Сайте юристами, помимо прочего, должны преследовать цели:
                                                оказание помощи Клиенту, защиты его законных прав и&nbsp;интересов, достижения для Клиента положительного
                                                эффекта. Оказывать юридические услуги и&nbsp;взаимодействовать с&nbsp;Клиентом на&nbsp;Сайте без
                                                учета этих целей запрещено.
                                            </p>

                                            <p>2.2. Взаимодействие Юриста с&nbsp;Клиентом при оказании юридической услуги должно осуществляться исключительно с&nbsp;помощью интерфейсов и&nbsp;программных функций Сайта. Запрещено оказывать юридические услуги Клиентам в&nbsp;обход Сайта (посредством электронной почты, месседжеров, социальных сетей, приглашения в&nbsp;офис юриста и&nbsp;др.) либо прямо или&nbsp;косвенно убеждать, предлагать и&nbsp;подталкивать Клиента к&nbsp;такому решению, за&nbsp;исключением случаев,
                                                предусмотренных настоящими Правилами в&nbsp;п.&nbsp;2.3.
                                            </p>
                                            <p>
                                                2.3. Оказание юридической услуги Юристом Клиенту напрямую, исключая использование программных функций Сайта, и&nbsp;передача контактных данных между Юристом и&nbsp;Клиентом разрешены при&nbsp;соблюдении всех следующих условий:
                                            </p>
                                            <p class="subParagraph">
                                                а) Услуга Клиенту не&nbsp;может быть оказана удаленно (в&nbsp;режиме онлайн) с&nbsp;помощью программных функций Сайта. Перечень таких услуг устанавливается настоящими Правилами в&nbsp;п.&nbsp;2.4. и&nbsp;является исчерпывающим;
                                            </p>
                                            <p class="subParagraph">
                                                б) Клиент прямо сообщил Юристу о своем желании (намерении) заказать такую услугу у Юриста (было достигнуто предварительное согласие на оказание услуги);
                                            </p>
                                            <p class="subParagraph">
                                                в) Передача Контактов Юристом осуществляется посредством использования кнопки “Передать контакты” в интерфейсе чата или с использованием функции приложения контактных данных к ответу на вопрос.
                                            </p>
                                            <p>
                                                2.4. Перечень услуг, которые не&nbsp;могут быть оказаны удаленно и&nbsp;в&nbsp;рамках которых разрешен обмен контактными данными между Клиентом и&nbsp;Юристом:
                                            </p>
                                            <p class="subParagraph">
                                                — представление интересов Клиента в&nbsp;суде, государственных органах, перед третьими лицами.
                                            </p>
                                            <p>
                                                2.5. Размер комиссионного вознаграждения Сайта за&nbsp;услуги, которые оказывает Юрист Клиенту напрямую, исключая использование программных функций Сайта,
                                                обсуждается и&nbsp;устанавливается в&nbsp;индивидуальном порядке с&nbsp;каждым Юристом.
                                            </p>

                                            <p>2.6. Содержание юридических услуг в&nbsp;форме консультаций и&nbsp;разъяснений должно
                                                соответствовать следующим требованиям:
                                            </p>

                                            <p>2.6.1. Консультация Юриста должна быть основана на&nbsp;нормах действующего законодательства&nbsp;РФ
                                                или законодательства иного государства, нормах международного права (в&nbsp;зависимости
                                                от&nbsp;условий ситуации/вопроса Клиента) и/или сложившейся судебной и&nbsp;правоприменительной
                                                практики.
                                            </p>

                                            <p>2.6.2. При отсутствии законодательного (нормативного) регулирования или противоречивой, неустоявшейся
                                                судебной практики по&nbsp;ситуации/вопросу Клиента, допускаются консультации, основанные
                                                на&nbsp;доктринальном толковании (неофициальном толковании норм права, даваемом авторитетными
                                                учеными-юристами), профессиональном опыте Юриста.
                                            </p>

                                            <p>2.6.3. Текст консультации Юриста должен быть авторский, уникальный и&nbsp;являться результатом
                                                интеллектуальной деятельности Юриста и&nbsp;его профессионального опыта. При подготовке Консультации
                                                разрешается использовать труды других юристов, авторов, ученых при условии соблюдения норм
                                                законодательства о&nbsp;защите авторских прав и&nbsp;правил цитирования соответствующих объектов
                                                интеллектуальной деятельности.
                                            </p>

                                            <p>2.6.4. Допускается приложение различных электронных документов, файлов, фотографий и&nbsp;т.д.
                                                к&nbsp;тексту Консультации Юриста, если они помогают достичь целей оказания юридической услуги.
                                            </p>

                                            <p>2.6.5. Консультация должна быть изложена на&nbsp;грамотном русском языке, исключительно
                                                в&nbsp;официально-деловом стиле, без применения «неформальных выражений». Допустимая
                                                форма обращения к&nbsp;Клиенту&nbsp;— только на&nbsp;«Вы».
                                            </p>

                                            <p>2.6.6. Консультация должна быть:</p>
                                            <p class="subParagraph">а) конкретной и&nbsp;понятной Клиенту;</p>
                                            <p class="subParagraph">б) полной и&nbsp;обоснованной.
                                            </p>

                                            <p>2.6.7. Юрист должен стремиться придерживаться следующей структуры Консультации:</p>
                                            <p class="subParagraph">а) приветствие клиента;</p>
                                            <p class="subParagraph">б) мотивировочная часть&nbsp;— фактическое и&nbsp;правовое обоснование (аргументация) выводов
                                                Юриста по&nbsp;ситуации/вопросу Клиента, в&nbsp;которых Юрист дает юридическую квалификацию,
                                                оценку ситуации/вопроса Клиента с&nbsp;указанием норм соответствующего закона и/или иного
                                                нормативного акта, сложившейся судебной практики, решений Конституционного Суда
                                                РФ&nbsp;и&nbsp;других правоприменительных документов;</p>
                                            <p class="subParagraph">в) резолютивная часть&nbsp;— итоги Консультации в&nbsp;концентрированном виде.
                                                В&nbsp;Резолютивной части содержатся исчерпывающие выводы, которые логически вытекают
                                                из&nbsp;обстоятельств, указанных в&nbsp;мотивировочной части, в&nbsp;ней должны быть
                                                четко сформулированы: конкретная правовая оценка Юриста по&nbsp;ситуации/вопросу Клиента,
                                                рекомендации и&nbsp;советы Юриста какие действия необходимо предпринять Клиенту для защиты
                                                его законных прав и&nbsp;интересов. Текст резолютивной части Консультации должен отличаться
                                                лаконичностью, четкостью и&nbsp;быть понятным Клиенту.
                                            </p>

                                            <p>2.6.8. Юрист вправе дополнить Консультацию другого Юриста в&nbsp;следующих случаях:</p>
                                            <p class="subParagraph">а) если по&nbsp;ситуации/вопросу Клиента не&nbsp;предоставлена исчерпывающая Консультация
                                                другим Юристом, дополнение содержит важную&nbsp;и (или) более полную информацию для Клиента
                                                и&nbsp;способствует достижению цели оказания юридических услуг (п.2.1.);</p>
                                            <p class="subParagraph">б) если в&nbsp;Консультации допущена юридическая ошибка или имеются иные конструктивные возражения;</p>
                                            <p class="subParagraph">в) если Юрист может аргументированно предложить альтернативное правовое решение
                                                по&nbsp;ситуации/вопросу Клиента;</p>
                                            <p class="subParagraph">г) в&nbsp;иных случаях, если эти дополнения будут в&nbsp;наибольшей степени способствовать
                                                достижению цели оказания юридических услуг (п.2.1.);
                                            </p>

                                            <p>2.6.9. В&nbsp;целях избежания дублирования ответов, правовых оценок, цитат нормативных актов
                                                Юрист, который дополняет Консультацию другого юриста, перед дополнением обязан
                                                ознакомиться с&nbsp;уже поступившими ответами по&nbsp;ситуации/вопросу Клиента.
                                            </p>

                                            <p>2.6.10. Запрещается:</p>
                                            <p class="subParagraph">а) односложные либо не&nbsp;информативные ответы на&nbsp;ситуацию/вопрос Клиента,
                                                не&nbsp;относящиеся к&nbsp;предмету консультации.</p>
                                            <p class="subParagraph">б) дублирование Юристом в&nbsp;своем ответе содержания ранее данного ответа другого
                                                юриста в&nbsp;рамках одной Консультации.</p>
                                            <p class="subParagraph">в) излишнее цитирование нормативных актов, отсутствие разъяснений смысла
                                                и&nbsp;значения цитируемых нормативных актов.</p>
                                            <p class="subParagraph">г) излишнее цитирование сторонних источников (сайтов, статей, книг и&nbsp;т.п.),
                                                а&nbsp;равно и&nbsp;отсутствие ссылки на&nbsp;первоисточник при цитировании;</p>
                                            <p class="subParagraph">д) размещение в тексте&nbsp;консультации, либо в&nbsp;файлах прикрепленных к&nbsp;ней контактных данных Юриста либо ссылки на сайты (корпоративные, личные и&nbsp;др.), на&nbsp;которых размещены эти данные, а&nbsp;также персональные данные третьих лиц (за&nbsp;исключением случаев, предусмотренных п.2.2. настоящих Правил);</p>
                                            <p class="subParagraph">е) предложения Клиенту воспользоваться услугами Юриста в&nbsp;обход сервиса yuridik.uz,
                                                за&nbsp;исключением случаев, предусмотренных&nbsp;п.&nbsp;2.3. Правил;</p>
                                            <p class="subParagraph">ж) публикация текста Консультации, содержащего призывы к&nbsp;написанию положительных
                                                оценок и&nbsp;благодарностей;</p>
                                            <p class="subParagraph">з) публикация текста Консультации, содержащего оскорбления и&nbsp;неуважительное отношение
                                                к&nbsp;другим пользователям, расовую, национальную, политическую и&nbsp;религиозную
                                                неприязнь, пропаганду терроризма, экстремизма, наркотиков и&nbsp;прочих тем,
                                                несовместимых с&nbsp;общепринятым законам морали и&nbsp;приличия.</p>
                                            <p></p>

                                            <p>2.7. Требования к&nbsp;оформлению текста Консультации:</p>
                                            <p class="subParagraph">а) Фрагмент текста, объединенный общей мыслью и&nbsp;единый по&nbsp;смыслу должен
                                                быть оформлен в&nbsp;виде абзаца;</p>
                                            <p class="subParagraph">б) При цитировании кодекса, закона или иного нормативного акта, текст цитаты
                                                должен оформляться специальным стилем выделения с&nbsp;помощью кнопки редактора
                                                «Цитата закона» и&nbsp;отделяться от&nbsp;другого текста
                                                Консультации абзацами;</p>
                                            <p class="subParagraph">в) Выделение жирным текста следует применять осторожно и&nbsp;только в&nbsp;отношении:
                                                Заголовков (если они присутствуют в&nbsp;тексте) и&nbsp;важных частей текста, на&nbsp;которые
                                                необходимо обратить внимание. Запрещено выделять жирным большие абзацы текста.</p>
                                            <p class="subParagraph">г) Если текст содержит несколько выводов или перечни документов, требований и&nbsp;т.д.,
                                                то&nbsp;его следует разбивать на&nbsp;пункты и&nbsp;оформлять в&nbsp;виде списка,
                                                который нумеруется арабскими цифрами.</p>
                                            <p class="subParagraph">д) использование ЗАГЛАВНЫХ букв разрешается только в&nbsp;случае использования аббревиатур,
                                                и&nbsp;в&nbsp;случае использование ЗАГЛАВНЫХ букв в&nbsp;первоисточнике, который цитирует Юрист.</p>
                                            <p class="subParagraph">е) запрещено использовать транслитерацию (латиницу);</p>
                                            <p class="subParagraph">ж) использование внешних гипер-ссылок на&nbsp;сторонние сайты разрешается только
                                                в&nbsp;целях цитирования объектов авторского права, нормативных актов, а&nbsp;также
                                                в&nbsp;целях сообщения справочной и&nbsp;иной необходимой информации Клиенту в&nbsp;рамках
                                                консультации (ссылки на&nbsp;сайты государственных органов, судебные решения и&nbsp;т.п.).
                                            </p>


                                            <h3>3. Требования к&nbsp;бесплатным юридическим услугам</h3>

                                            <p>3.1. Требования, изложенные в&nbsp;разделе 2&nbsp;настоящих Правил, в&nbsp;полной
                                                мере относятся и&nbsp;к&nbsp;бесплатным юридическим услугам
                                                в&nbsp;форме Консультаций, с&nbsp;учетом следующих особенностей:
                                            </p>
                                            <p class="subParagraph">3.1.1. Пункты&nbsp;2.6.6.(б) и&nbsp;2.6.7. настоящих Правил являются рекомендательными
                                                по&nbsp;отношению к&nbsp;бесплатным консультациям.
                                            </p>

                                            <h3>4. Требования к&nbsp;юридическим услугам, предоставляемым с&nbsp;помощью персонального онлайн чата</h3>

                                            <p>4.1. Настоящие Правила в&nbsp;полной мере применяются к&nbsp;юридическим услугам,
                                                оказываемым Юристом с&nbsp;помощью персонального онлайн чата, с&nbsp;учетом
                                                следующих особенностей:
                                            </p>
                                            <p class="subParagraph">4.1.1. Пункт&nbsp;2.7. настоящих Правил&nbsp;— не&nbsp;применяется.</p>
                                            <p class="subParagraph">4.1.2. Пункт&nbsp;2.6.7. настоящих Правил&nbsp;— является рекомендательным.</p>

                                            <h3>5. Заключительные положения</h3>
                                            <p>5.1 Использование Сайта означает согласие Пользователя с&nbsp;настоящими Правилами
                                                и&nbsp;представляет собой их&nbsp;полный и&nbsp;безусловный акцепт.
                                            </p>

                                            <p>5.2 При несогласии с&nbsp;настоящими Правилами Пользователь должен отказаться от&nbsp;использования Сайта.</p>

                                            <p>5.3&nbsp;За нарушение Пользователем настоящих Правил Администрация сайта вправе выносить
                                                предупреждение, временно или навсегда блокировать аккаунт Пользователя.
                                            </p>

                                            <p class="annotation">Введено в&nbsp;действие 25&nbsp;апреля 2013&nbsp;г. (с&nbsp;изменениями от&nbsp;12&nbsp;апреля&nbsp;2017 года)<br>
                                                Предыдущая версия документа: <a rel="nofollow" href="/policies/terms-legal-services-20140917/">от&nbsp;17&nbsp;сентября&nbsp;2014 г</a>.
                                            </p>
                                        </div>
                                        <!-- /Menu 4 -->

                                        <!-- Menu 5 -->
                                        <div class="bhoechie-tab-content" id="accordion-5">
                                            <h3>Стандарты и требования к фотографиям юристов, зарегистрированных на сайте www.yuridik.uz</h3>

                                            <p class="annotation right">Дополнение к Пользовательскому соглашению<br>
                                                Введено в действие<br>
                                                3 июля 2013 г.
                                            </p>

                                            <p>
                                                Настоящий документ представляет собой дополнение к Пользовательскому соглашению
                                                сервиса yuridik.uz (<a href="http://yuridik.uz/">http://yuridik.uz/</a>)
                                                (далее&nbsp;— Сайт) относительно стандартов и требований предъявляемых к фотографиям,
                                                зарегистрированных на Сайте юристов и загружаемых в пользовательский профиль. Во всем,
                                                что не предусмотрено настоящими Правилами, отношения между Администрацией yuridik.uz
                                                и Пользователем в связи с использованием Сайта регулируются Пользовательским соглашением
                                                yuridik.uz (<a href="http://yuridik.uz/policies/terms/">http://yuridik.uz/policies/terms/</a>) и приложениями к нему.
                                            </p>
                                            <p>1. На фотографии должен быть изображен юрист, на которого зарегистрирован аккаунт на Сайте. Не допускаются изображения других людей или животных. </p>
                                            <p>2. Фотография должна иметь изображение, позволяющее четко различить лицо и личность юриста. Рекомендуются фотографии с крупным планом лица и верхней части плеч так, чтобы изображение занимало 60-70% фотографии.</p>
                                            <p>3. Фотография должна быть выполнена в деловой, рабочей стилистике, соответствующей образу и имиджу юридической профессии. Не допускаются фотографии в стиле “семья”, “отдых”, “торжество” и т.п.</p>
                                            <p>4. Не допускаются фотографии с изображением юриста в солнцезащитных очках.</p>
                                            <p>5. Изображение должно быть хорошего качества, четким, с правильными пропорциями.</p>
                                            <p>6. Максимальный размер файла фотографии, которая может быть загружена в профиль юриста — 5 Мб.</p>
                                            <p>7. Минимальный размер изображения — 116*136 пикселей.</p>
                                            <p>8. Поддерживаются следующие форматы файла фотографии: jpeg, jpg, png</p>
                                            <p>9. В профиле юридической компании вместо фотографии должен быть изображен ее официальный логотип. Руководители и сотрудники данной компании, должны разместить в соответствующих разделах профиля собственные фотографии, согласно указанным выше требованиям.</p>
                                            <p>10. Администрация сайта имеет право удалять фотографии юристов из их профиля, если они не соответствуют настоящим требованиям и стандартам, либо иным образом нарушают дизайн-стилистику Сайта.</p>
                                            <p>11. Администрация сайта имеет право ограничить права и функциональность аккаунта юриста, если его фотография не соответствует требованиям сайта, или вообще отсутствует.</p>

                                            <p class="annotation">Введено в действие 3 июля 2013 г.<br>
                                                Предыдущая версия документа: отсутствует.
                                            </p>
                                        </div>
                                        <!-- /Menu 5 -->


                                    </div>
                                    <!-- /Tab items -->
                                </div>
                            </div>
                        </div>
                    </div>
                    <!-- /Client tab content -->
                </div>
                <!-- /Tab content -->
            </div>
        </div>
    </div>
</div>
<!-- /License -->
@endsection