<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 03.09.2017
 * Time: 13:01
 */
return [
    'Главная' => "Bosh sahifa",
    'Юристы' => "Yuristlar",
    'Вопросы' => "Savollar",
    'Блог' => "Maqola",
    'Как это работает' => "Bu qanday ishlaydi",
    'О нас' => "Jamoa haqida",
    'Регистрация на Yuridik.uz' => "Регистрация на Yuridik.uz",
    'Клиент' => "Клиент",
    'Юрист' => "Yurist",
    'Компания' => "Kompaniya",
    'Для руководителей юридических компаний. В этот аккаунт вы сможете добавлять сотрудников, которые от имени компании будут консультировать клиентов.' => "Для руководителей юридических компаний. В этот аккаунт вы сможете добавлять сотрудников, которые от имени компании будут консультировать клиентов.",
    'Ваш новый аккаунт' => "Ваш новый аккаунт",
    'Фамилия' => "Familiya",
    'Имя' => "Ism",
    'Эл. почта' => "Elektron manzil",
    'Пароль' => "Parol",
    'Повторите пароль' => "Parolni takrorlang",
    'Введите вашу фамилию' => "Familiyangizni kiriting",
    'Введите вашу имя' => "Ismingizni kiriting",
    'Введите электронную почту' => "Elektron manzilingizni kiriting",
    'Введите новую пароль' => "Parolni kiriting",
    'Введите заново новую пароль' => "Parolni takroran kiriting",
    'Название компании' => "Kompaniya nomi",
    'Введите имя вашего компанию' => "Kompaniya nomini kiriting",
    'Нажимая кнопку «Зарегистрироваться», я принимаю условия' => "Нажимая кнопку «Зарегистрироваться», я принимаю условия",
    'Пользовательского соглашени' => "Пользовательского соглашени",
    'и условия' => "и условия",
    'Политики конфиденциальности' => "Политики конфиденциальности",
    'Зарегистрироваться' => "Зарегистрироваться",
    'Для специалистов в области права. Вы сможете оказывать клиентам все виды юридических услуг, доступных на сайте.' => "Для специалистов в области права. Вы сможете оказывать клиентам все виды юридических услуг, доступных на сайте.",
    'Выбирайте этот тип аккаунта, если вам нужна юридическая помощь.' => "Выбирайте этот тип аккаунта, если вам нужна юридическая помощь.",
];