<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 28.08.2017
 * Time: 15:45
 */
return [
	
	'Главная' => "Главная",
	'Юристы' => "Юристы",
	'Вопросы' => "Вопросы",
	'Блог' => "Блог",
	'Как это работает' => "Как это работает",
	'О нас' => "О нас",
	'Ошибка 404' => "Ошибка 404",
	'Назад к главной страницу' => "Назад к главной страницу",
	'Здравствуйте, такой страницы не существует. Могу ли я вам чем-нибудь помочь?' => "Здравствуйте, такой страницы не существует. Могу ли я вам чем-нибудь помочь?",
	'Здравствуйте. Мне необходимо получить консультацию юриста.' => "Здравствуйте. Мне необходимо получить консультацию юриста.",
	'Вы можете' => "Вы можете", 
	'задать вопрос' => "задать вопрос",
	'через нашу форму.' => "через нашу форму.",
	'Понятно. Спасибо' => "Понятно. Спасибо))",
	'Alice' => "Азиза",
	'Bob' => "Бобур",

];