<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 04.09.2017
 * Time: 12:00
 */
return [
	'Главная' => "Главная",
	'Юристы' => "Юристы",
	'Вопросы' => "Вопросы",
	'Блог' => "Блог",
	'Как это работает' => "Как это работает",
	'О нас' => "О нас",
	'ЮРИДИЧЕСКИЕ КОНСУЛЬТАЦИИ ОНЛАЙН' => "ЮРИДИЧЕСКИЕ КОНСУЛЬТАЦИИ ОНЛАЙН",
	'это сервис, связывающий профессиональных юристов с клиентами в режиме онлайн. Любой пользователь может получить здесь моментальную консультацию по всем правовым вопросам, а практикующие юристы - возможность для дополнительного заработка.' => "это сервис, связывающий профессиональных юристов с клиентами в режиме онлайн. Любой пользователь может получить здесь моментальную консультацию по всем правовым вопросам, а практикующие юристы - возможность для дополнительного заработка.",
	'БЫСТРО' => "БЫСТРО",
	'решение вашего вопроса в течение 2-х часов' => "решение вашего вопроса в течение 2-х часов",
	'ДОСТУПНО' => "ДОСТУПНО",
	'консультация юриста от 5000 сум' => "консультация юриста от 5000 сум",
	'ПРАВИЛЬНО' => "ПРАВИЛЬНО",
	'коллегиальное мнение юристов' => "коллегиальное мнение юристов",
	'ЗАРЕГИСТРИРОВАТЬСЯ' => "ЗАРЕГИСТРИРОВАТЬСЯ",
	'для клиента' => "для клиента",
	'для юриста' => "для юриста",
	'ВОПРОС ЮРИСТАМ' => "ВОПРОС ЮРИСТАМ",
	'С вашим вопросом ознакомятся практически все юристы сервиса. Это повышает не только скорость получения ответа на ваш запрос, но и качество консультации. Не исключено, что ответят на ваш вопрос сразу несколько юристов. Узнать больше' => "С вашим вопросом ознакомятся практически все юристы сервиса. Это повышает не только скорость получения ответа на ваш запрос, но и качество консультации. Не исключено, что ответят на ваш вопрос сразу несколько юристов. Узнать больше",
	'Задать вопрос юристам' => "Задать вопрос юристам",
	'НОВЫЕ КЛИЕНТЫ' => "НОВЫЕ КЛИЕНТЫ",
	'Мы хотим, чтобы для вас не существовало никаких границ - ни территориальных, ни временных. Это означает, что в каком бы городе вы не находились, число ваших клиентов будет только увеличиваться. С Yuridik.uz у вас появляется реальный шанс наладить успешную практику, не выходя из собственного дома.' => "Мы хотим, чтобы для вас не существовало никаких границ - ни территориальных, ни временных. Это означает, что в каком бы городе вы не находились, число ваших клиентов будет только увеличиваться. С Yuridik.uz у вас появляется реальный шанс наладить успешную практику, не выходя из собственного дома.",
	'ОНЛАЙН ЧАТ С ЮРИСТОМ' => "ОНЛАЙН ЧАТ С ЮРИСТОМ",
	'Бывают ситуации, когда для получения полноценной консультации клиенту необходим личный контакт с юристом. К вашим услугам - наш онлайн чат. Общайтесь в режиме диалога, выбрав соответствующие режимы (текст, звук, видео).' => "Бывают ситуации, когда для получения полноценной консультации клиенту необходим личный контакт с юристом. К вашим услугам - наш онлайн чат. Общайтесь в режиме диалога, выбрав соответствующие режимы (текст, звук, видео).",
	'Онлайн консультация' => "Онлайн консультация",
	'ГИБКИЙ ГРАФИК И МЕСТО РАБОТЫ' => "ГИБКИЙ ГРАФИК И МЕСТО РАБОТЫ",
	'Юристы Yuridik.uz не ограничены в своем рабочем времени. Работайте в наиболее комфортном для вас месте и в максимально удобном режиме. Мы же постараемся сделать так, чтобы таких возможностей у вас было как можно больше.' => "Юристы Yuridik.uz не ограничены в своем рабочем времени. Работайте в наиболее комфортном для вас месте и в максимально удобном режиме. Мы же постараемся сделать так, чтобы таких возможностей у вас было как можно больше.",
	'Грамотно составить и оформить юридический документ неподготовленному человеку практически невозможно. Наши юристы оперативно сделают это за вас, даже в том случае, если потребуется создание уникального документа. Типовые формы правовых документов вы получите практически мгновенно.' => "Грамотно составить и оформить юридический документ неподготовленному человеку практически невозможно. Наши юристы оперативно сделают это за вас, даже в том случае, если потребуется создание уникального документа. Типовые формы правовых документов вы получите практически мгновенно.",
	'Заказать документ' => "Заказать документ",
	'БОЛЬШОЙ ВЫБОР ВОПРОСОВ' => "БОЛЬШОЙ ВЫБОР ВОПРОСОВ",
	'Практика показывает, что в силу своей профессии юристам приходится быть специалистом в различных отраслях. Вы можете заявить о себе, как о специалисте широкого профиля, так и узкой специализации. Общайтесь с коллегами, делитесь опытом, повышайте свой профессиональный уровень.' => "Практика показывает, что в силу своей профессии юристам приходится быть специалистом в различных отраслях. Вы можете заявить о себе, как о специалисте широкого профиля, так и узкой специализации. Общайтесь с коллегами, делитесь опытом, повышайте свой профессиональный уровень.",
	'Вопросы' => "Вопросы",
	'ПОДБОР НУЖНОГО ЮРИСТА' => "ПОДБОР НУЖНОГО ЮРИСТА",
	'В каталоге Yuridik.uz - сотни высокопрофессиональных юристов. Определитесь с его специализацией, и наш сервис предложит вам список юристов, обладающих знаниями и опытом именно в данной области. Выбирайте и общайтесь!' => "В каталоге Yuridik.uz - сотни высокопрофессиональных юристов. Определитесь с его специализацией, и наш сервис предложит вам список юристов, обладающих знаниями и опытом именно в данной области. Выбирайте и общайтесь!",
	'Выбрать юриста' => "Выбрать юриста",
	'РЕПУТАЦИЯ' => "РЕПУТАЦИЯ",
	'Существует масса причин, объективно мешающих вашему профессиональному росту. Сотрудничество с Yuridik.uz кардинально меняет эту ситуацию. Участвуйте в соревновании со своими коллегами, зарабатывая рейтинг, репутацию, и как следствие, новых клиентов.' => "Существует масса причин, объективно мешающих вашему профессиональному росту. Сотрудничество с Yuridik.uz кардинально меняет эту ситуацию. Участвуйте в соревновании со своими коллегами, зарабатывая рейтинг, репутацию, и как следствие, новых клиентов.",
	'ЗАДАТЬ ВОПРОС ЮРИСТАМ' => "ЗАДАТЬ ВОПРОС ЮРИСТАМ",
	'ЗАРЕГИСТРИРОВАТЬСЯ' => "ЗАРЕГИСТРИРОВАТЬСЯ",
];