<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 04.09.2017
 * Time: 10:47
 */
return [
	'Главная' => "Главная",
    'Юристы' => "Юристы",
    'Вопросы' => "Вопросы",
    'Блог' => "Блог",
    'Как это работает' => "Как это работает",
    'О нас' => "О нас",
    'Вы — юрист?' => "Вы — юрист?",
    'Нам нужны лучшие из лучших!' => "Нам нужны лучшие из лучших!",
    'это сервис юридических консультаций онлайн, которым пользуются более 300 000 человек!' => "это сервис юридических консультаций онлайн, которым пользуются более 10 000 человек!",
    'Станьте нашим экспертом' => "Станьте нашим экспертом",
    'чтобы оценить преимущества дистанционной работы.' => "чтобы оценить преимущества дистанционной работы.",
    'Оказание консультаций онлайн — это:' => "Оказание консультаций онлайн — это:",
    'Дополнительный заработок в удобное вам время из любой точки мира' => "Дополнительный заработок в удобное вам время из любой точки мира",
    'Возможность найти новых клиентов и заработать хорошую репутацию' => "Возможность найти новых клиентов и заработать хорошую репутацию",
    'Постоянное развитие, решение интересных профессиональных задач и обмен опытом' => "Постоянное развитие, решение интересных профессиональных задач и обмен опытом",
    'Инновационный сервис оказания услуг' => "Инновационный сервис оказания услуг",
    '2 года успешной работы' => "2 года успешной работы",
    '3503 практикующих юриста' => "3503 практикующих юриста",
    '1857 реальных клиентов в день' => "1857 реальных клиентов в день",
    'Как это работает?' => "Как это работает?",
    'Зарегистрируйтесь на проекте в качестве юриста и подтвердите свое образование.' => "Зарегистрируйтесь на проекте в качестве юриста и подтвердите свое образование.",
    'Общайтесь с клиентами онлайн и оказывайте услуги прямо на сайте!' => "Общайтесь с клиентами онлайн и оказывайте услуги прямо на сайте!",
    'Получайте достойный гонорар и отзывы от благодарных клиентов!' => "Получайте достойный гонорар и отзывы от благодарных клиентов!",
    'Стать экспертом' => "Стать экспертом",
];