<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 06.09.2017
 * Time: 13:51
 */
return [
    'Главная' => "Главная",
    'Юристы' => "Юристы",
    'Вопросы' => "Вопросы",
    'Блог' => "Блог",
    'Как это работает' => "Как это работает",
    'О нас' => "О нас",
    'Мой профиль' => "Мой профиль",
    'Личный кабинет' => "Личный кабинет",
    'Мой аккаунт' => "Мой аккаунт",
    'сум' => "сум",
    'Управление балансом' => "Управление балансом",
    'Основное' => "Основное",
    'Фотография' => "Фотография",
    'Почта и пароль' => "Почта и пароль",
    'Фамилия' => "Фамилия",
    'Имя' => "Имя",
    'Отчество' => "Отчество",
    'Город' => "Город",
    'Дата рождение' => "Дата рождение",
    'Пол' => "Пол",
    'Мужской' => "Мужской",
    'Женский' => "Женский",
    'Сохранить' => "Сохранить",
    'Выбрать файл' => "Выбрать файл",
    'Загрузить' => "Загрузить",
    'Email' => "Email",
    'Текущий пароль' => "Текущий пароль",
    'Новый пароль' => "Новый пароль",
    'Новый пароль еще раз' => "Новый пароль еще раз",
    'Вопросы юристам' => "Вопросы юристам",
    'Консультации по телефону' => "Консультации по телефону",
    'Редактирование профиля' => "Редактирование профиля",
    'г' => "г",
    'Документы' => "Документы",
    ];