<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 04.09.2017
 * Time: 11:33
 */
return [
    'КОНТАКТЫ' => "КОНТАКТЫ",
    'Если у вас возникли вопросы, связанные с работой сайта, или есть предложения о сотрудничестве, вы всегда можете связаться с нами, используя контакты, указанные ниже.' => "Если у вас возникли вопросы, связанные с работой сайта, или есть предложения о сотрудничестве, вы всегда можете связаться с нами, используя контакты, указанные ниже.",
    'ООО' => "ООО",
    'ТЕХНИЧЕСКАЯ ПОДДЕРЖКА' => "ТЕХНИЧЕСКАЯ ПОДДЕРЖКА",
    'Здесь вы можете оставить свой вопрос, связанный с работой сайта.' => "Здесь вы можете оставить свой вопрос, связанный с работой сайта.",
    'Внимание!' => "Внимание!",
    'Данные контакты НЕ предназначены для юридических консультаций. Если вы хотите задать вопрос юристам, воспользуйтесь формой подачи вопроса.' => "Данные контакты НЕ предназначены для юридических консультаций. Если вы хотите задать вопрос юристам, воспользуйтесь формой подачи вопроса.",
    'НАПИСАТЬ СООБЩЕНИЕ' => "НАПИСАТЬ СООБЩЕНИЕ",
  	'Наш адрес' => 'Наш адрес',
    ];