<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 07.09.2017
 * Time: 11:12
 */
    return [
        'Главная' => "Главная",
        'Юристы' => "Юристы",
        'Вопросы' => "Вопросы",
        'Блог' => "Блог",
        'Как это работает' => "Как это работает",
        'О нас' => "О нас",
        'Политика защиты клиентов Yuridik.uz' => "Политика защиты клиентов Yuridik.uz",
        'Yuridik.uz предоставляет своим клиентам широкие гарантии качества, конфиденциальности и безопасности. На нашем сайте вы можете получить юридическую помощь по всем отраслям права, не беспокоясь о репутации юристов, безопасности платежей и ваших персональных данных - мы уже сделали все это за вас.' => "Yuridik.uz предоставляет своим клиентам широкие гарантии качества, конфиденциальности и безопасности. На нашем сайте вы можете получить юридическую помощь по всем отраслям права, не беспокоясь о репутации юристов, безопасности платежей и ваших персональных данных - мы уже сделали все это за вас.",
        'Лучшие из лучших' => "Лучшие из лучших",
        'Наш сервис объединяет лучших специалистов со всей России, чтобы качественная юридическая консультация была доступна для вас в любое время.' => "Наш сервис объединяет лучших специалистов со всей Узбекистана, чтобы качественная юридическая консультация была доступна для вас в любое время.",
        'Все консультирующие юристы прошли процедуру подтверждения высшего образования и опыта работы.' => "Все консультирующие юристы прошли процедуру подтверждения высшего образования и опыта работы.",
        'Возврат денег' => "Возврат денег",
        'Если вы считаете, что юрист не помог вам, мы вернем вам деньги. Просто напишите нам об этом в течение 30 дней.' => "Если вы считаете, что юрист не помог вам, мы вернем вам деньги. Просто напишите нам об этом в течение 30 дней.",
        'Конфиденциальность' => "Конфиденциальность",
        'Мы ценим ваше доверие. Данные, указанные при регистрации и в процессе работы с сервисом, не публикуются в открытом доступе.' => "Мы ценим ваше доверие. Данные, указанные при регистрации и в процессе работы с сервисом, не публикуются в открытом доступе.",
        'Контактные данные, включая номер телефона, могут быть доступны нашим юристам для уточнения деталей или оказания консультаций.' => "Контактные данные, включая номер телефона, могут быть доступны нашим юристам для уточнения деталей или оказания консультаций.",
        'Доверьте нам решение проблем!' => "Доверьте нам решение проблем!",
        'Задать вопрос юристу' => "Задать вопрос юристу",
        'Поддержка' => "Поддержка",
        'Если у вас возникли вопросы по работе с нашим сервисом, то мы с радостью поможем вам во всем разобраться. Просто' => "Если у вас возникли вопросы по работе с нашим сервисом, то мы с радостью поможем вам во всем разобраться. Просто",
        'напишите нам' => " напишите нам",
        'Обратите, пожалуйста, внимание, что служба технической поддержки не оказывает консультаций по юридическим вопросам.' => "Обратите, пожалуйста, внимание, что служба технической поддержки не оказывает консультаций по юридическим вопросам.",
        'Дорогие друзья' => "Дорогие друзья",
        'Мы делаем все, чтобы качество наших услуг было на самом высоком уровне, а вы чувствовали, что в любой момент вам есть к кому обратиться.' => "Мы делаем все, чтобы качество наших услуг было на самом высоком уровне, а вы чувствовали, что в любой момент вам есть к кому обратиться.",
        'Напишите мне' => "Напишите мне,",
        'поделитесь своим мнением о работе сервиса и идеями по его улучшению. Мы ценим ваш выбор и гордимся оказанным нам доверием.' => "поделитесь своим мнением о работе сервиса и идеями по его улучшению. Мы ценим ваш выбор и гордимся оказанным нам доверием.",
        'С уважением, руководитель Yuridik.uz' => "С уважением, руководитель Yuridik.uz",
    ];