<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 06.09.2017
 * Time: 14:32
 */
return [
    'Как это работает' => 'Как это работает',
    'Юристы' => 'Юристы',
    'Задайте вопрос юристу' => "Задайте вопрос юристу",
    'Вопрос юристу онлайн' => "Вопрос юристу онлайн - услуга, которую по достоинству оценило более 350 000 наших клиентов. Это быстрый и очень удобный способ узнать мнения нескольких юристов, не покидая дома или офиса.",
    'Уникальная услуга' => "Уникальная услуга",
    'Всегда качественная, надежная и комфортная правовая помощь' => "Всегда качественная, надежная и комфортная правовая помощь",
    'ошибок' => "ошибок",
    'Вы задаете вопрос и получаете сразу несколько аргументированных ответов — коллегиальное мнение юристов исключает вероятность ошибки.' => "Вы задаете вопрос и получаете сразу несколько аргументированных ответов — коллегиальное мнение юристов исключает вероятность ошибки.",
    'Юристы из разных регионов России ежедневно и круглосуточно готовы помочь вам в решении любых юридических вопросов.' => "Юристы из разных регионов России ежедневно и круглосуточно готовы помочь вам в решении любых юридических вопросов.",
    'Экономия' => "Экономия",
    'Средняя стоимость услуги' => "Средняя стоимость услуги на нашем сайте составляет лишь 600 рублей. А это как минимум в два раза дешевле услуг юридических фирм.",
    'Всего 3 шага к решению проблемы' => "Всего 3 шага к решению проблемы",
    'Шаг 1. Задайте вопрос' => "Шаг 1. Задайте вопрос",
    'Задайте свой вопрос на нашем сайте, чтобы лучшие юристы смогли ознакомиться с ним и оказать вам необходимую правовую помощь.' => "Задайте свой вопрос на нашем сайте, чтобы лучшие юристы смогли ознакомиться с ним и оказать вам необходимую правовую помощь.",
    'Шаг 2. Получайте ответы' => "Шаг 2. Получайте ответы",
    'Первые ответы юристов начнут поступать уже через 15 минут. Мы гарантируем получение подробной консультации, если вы задаете платный вопрос.' => "Первые ответы юристов начнут поступать уже через 15 минут. Мы гарантируем получение подробной консультации, если вы задаете платный вопрос.",
    'Шаг 3. Проблема решена!' => "Шаг 3. Проблема решена!",
    'Поскольку вам отвечают сразу несколько юристов, ваша проблема будет решена максимально точно и оперативно - юридическая ошибка исключена.' => "Поскольку вам отвечают сразу несколько юристов, ваша проблема будет решена максимально точно и оперативно - юридическая ошибка исключена.",
    'Мы гарантируем' => "Мы гарантируем",
    'Лучшие условия для наших клиентов' => "Лучшие условия для наших клиентов",
    'Высокое качество' => "Высокое качество",
    'Юристы проекта обладают многолетним опытом работы и оказывают наиболее точные, полные и оперативные консультации.' => "Юристы проекта обладают многолетним опытом работы и оказывают наиболее точные, полные и оперативные консультации.",
    'Возврат денег' => "Возврат денег",
    'Мы уверены в качестве консультаций, именно поэтому гарантируем вам возврат денег в случае, если ваша проблема не будет решена.' => "Мы уверены в качестве консультаций, именно поэтому гарантируем вам возврат денег в случае, если ваша проблема не будет решена.",
    'Конфиденциальность' => "Конфиденциальность",
    'Мы ценим ваше доверие и заботимся о безопасности ваших личных данных. Все платежи осуществляются через безопасное соединение.' => "Мы ценим ваше доверие и заботимся о безопасности ваших личных данных. Все платежи осуществляются через безопасное соединение.",
    'Решите проблему сейчас!' => "Решите проблему сейчас!",
    'Зачастую промедление в решении юридического вопроса может иметь нежелательные последствия. Чтобы избежать неприятных ситуаций, доверьте решение своей проблемы нашим юристам прямо сейчас!' => "Зачастую промедление в решении юридического вопроса может иметь нежелательные последствия. Чтобы избежать неприятных ситуаций, доверьте решение своей проблемы нашим юристам прямо сейчас!",
    'Задать вопрос' => "Задать вопрос",
];