<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 17.08.2017
 * Time: 13:22
 */
return [
    'aboutus' => 'О проекте',
    'categories' => "Категории вопросов",
    'blog' => "Блог",
    'askquestion' => "Задать вопрос",
    'ordercall' => "Заказать звонок",
    'orderdocument' => "Заказать документ",
    'questions' => "Вопросы",
    'confidence' => "Уверенность в каждом решении",
    'search' => "Поиск по вопросам, юристам и новостям",
    'answeredquestions' => "Отвеченных вопросов",
    'callback' => "Обратных звонков",
    'madedocuments' => "Cозданных документов",
    'soon' => "Скоро",
    'callinprocess' => "Функция \"заказать звонок\" в процессе разработки",
    'close' => "Закрыт",
    'documentinprocess' => "Функция \"заказать документ\" в процессе разработки",
    'asked' => "Задано",
    '#questions' => "вопросы",
    'paid' => "Платные",
    'free' => "Бесплатные",
    'answers' => "ответов",
    'price' => "стоимость",
    'sum' => "сум",
    'allquestions' => "Смотреть все вопросы",
    'helpforanyquestion' => "ПОМОЩЬ ЛЮБОГО ЮРИДИЧЕСКОГО ВОПРОСА",
    'helpforanyquestionbody' => "Наши юристы дают вам представление и рекомендации по тысячам юридических вопросов.",
    'allcategories' => "Посмотреть все категории",
    'blogs' => "Блоги",
    'readblog' => "Читать статью",
    'allblogs' => "Все статьи",
    'consultionfrom' => "Консультации от",
    'lawyers&jurists' => "юристов и адвокатов",
    'ourlawyers-...' => "Наши юристы — профессионалы, которые обладают знаниями законодательной базы и богатой судебной практикой. Поэтому, обращаясь за бесплатной юридической консультацией, вы получите грамотный и обоснованный ответ.",
    'feedbacks' => "благодарностей",
    'allprojectlawyers' => "Все юристы проекта",
    'aboutustitle' => "Профессиональная юридическая помощь в любой точке мира",
    'aboutusbody1' => "У вас возникла необходимость в квалифицированной правовой поддержке? Не знаете, где получить консультацию юриста, и нет времени для посещения адвокатских контор? Вы пытались самостоятельно изучать законодательство, искать ответы на юридические вопросы, но понимаете, что велика вероятность ошибок и вам нужна помощь?",
    'aboutusbody2' => "<b>Мы предлагаем вам решение: воспользуйтесь услугами профессионального юриста в режиме онлайн с помощью Yuridik.uz</b><br> Yuridik.uz — это не только высокая квалификация юристов и адвокатов, но и:",
    'aboutusbody3' => "<b>- Удобство.</b> Получить юридическую консультацию можно круглосуточно, и совершенно не важно, где вы находитесь — в Ташкенте, Нью-Йорке или другом городе мира.
                        <br><b>- Экономия.</b> Оказание базовой помощи осуществляется бесплатно, минимальная стоимость платных услуг составляет всего 5000 сумов.
                        <br><b>- Оперативность.</b> На сайте можно проконсультироваться в режиме реального времени через онлайн-чат и получить ответ в течение 15 минут.
                        <br><b>- Конфиденциальность.</b> Мы предоставляем возможность скрыть свой вопрос от других пользователей и поисковых систем.
                        ",
];