<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 05.09.2017
 * Time: 11:06
 */
return [
    'Обратиться к юристу' => "Обратиться к юристу",
    'Функция "обратиться к юристу" в процессе разработки' => "Функция \"обратиться к юристу\" в процессе разработки",
    'Профиль' => "Профиль",
    'Специализация' => "Специализация",
    'Образование' => "Образование",
    'Отвеченные вопросы' => "Отвеченные вопросы",
    'Статьи' => "Статьи",
    'Рейтинг Yuridik.uz' => "Рейтинг Yuridik.uz",
    'довольных клиентов' => "довольных клиентов",
    'отзывов' => "отзывов",
    'Член экспертного совета Yuridik.uz' => "Член экспертного совета Yuridik.uz",
    'О себе' => "О себе",
    'На проекте:' => "На проекте:",
    'Стоимость услуг' => "Стоимость услуг",
    'Специализация' => "Специализация",
    'Всего' => "Всего",
    'ответа' => "ответа",
    'Специализируется в' => "Специализируется в",
    'категориях:' => "категориях:",
];