<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 11.09.2017
 * Time: 14:56
 */
return [
    'Поиск по юристов и адвокатов' => "Поиск по юристов и адвокатов",
    'Имя или специализация' => "Имя или специализация",
    'Поиск' => "Поиск",
    'проверенных юристов со всей страны' => "проверенных юристов со всей страны",
    'лет — средний стаж наших специалистов' => "лет — средний стаж наших специалистов",
    'Мы вернём деньги, если юрист не сможет вам помочь! Узнать больше' => "Мы вернём деньги, если юрист не сможет вам помочь! Узнать больше",
    'Выбор юриста по специализации' => "Выбор юриста по специализации",
    'Показать все специализации' => "Показать все специализации",
    'Лучшие юристы' => "Лучшие юристы",
    'Посмотреть профиль' => "Посмотреть профиль",
    'Задайте вопрос бесплатно' => "Задайте вопрос бесплатно",
    'Задать вопрос' => "Задать вопрос",
    'Выбор юриста по городу' => "Выбор юриста по городу",
    'Найденные юристы' => "Найденные юристы",
    'Рейтинг' => "Рейтинг",
    'Перевернуть' => "Перевернуть",
    'Специализация' => "Специализация",
    'лет стажа' => "лет стажа",
    'специализаций' => "специализаций",
    'Обратиться к юристу' => "Обратиться к юристу",
    'отзыва от клиентов' => "отзыва от клиентов",
    '“Бизнес” или “Жон Смит”' => "“Бизнес” или “Жон Смит”",
];