<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 05.09.2017
 * Time: 11:29
 */
return [
    'Главная' => "Главная",
    'Юристы' => "Юристы",
    'Вопросы' => "Вопросы",
    'Блог' => "Блог",
    'Как это работает' => "Как это работает",
    'О нас' => "О нас",
    'Редактировать' => "Редактировать",
    'Как считается рейтинг?' => "Как считается рейтинг?",
    'Отзывы' => "Отзывы",
    'положительных' => "положительных",
    'отрицательных' => "отрицательных",
    'Мой аккаунт' => "Мой аккаунт",
    'юркоинов' => "юркоинов",
    'Управление балансом' => "Управление балансом",
    'Моя практика' => "Моя практика",
    'Написать Блог' => "Написать Блог",
    'Документы' => "Документы",
    'Телефонные консультации' => "Телефонные консультации",
    'Отвечайте на вопросы клиентов – зарабатывайте деньги и рейтинг' => "Отвечайте на вопросы клиентов – зарабатывайте деньги и рейтинг",
    'Перейти к вопросам »' => "Перейти к вопросам »",
    'Консультируйте клиентов по телефону, используя нашу систему' => "Консультируйте клиентов по телефону, используя нашу систему",
    'Перейти к заявкам »' => "Перейти к заявкам »",
    'Готовьте различные юридические документы для наших клиентов' => "Готовьте различные юридические документы для наших клиентов",
    'Перейти к документам »' => "Перейти к документам »",
    'Заявки' => "Заявки",
    'Приобретайте заявки (вопросы и контакты клиента) по необходимым параметрам' => "Приобретайте заявки (вопросы и контакты клиента) по необходимым параметрам",
    'Моя юридическая практика' => "Моя юридическая практика",
    'Консультации по телефону' => "Консультации по телефону",
    'Блоги' => "Блоги",
    'Изменить' => "Изменить",
    'Мой профиль' => "Мой профиль",
    'Уведомление' => 'Уведомление',
    'Новые вопросы' => 'Новые вопросы',
    'Отметить' => 'отметить как прочитанное',
    'г' => "г",
    'сум' => "сум",
    ];