<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 05.09.2017
 * Time: 15:02
 */
return [
    'Вход на Yuridik.uz' => "Вход на Yuridik.uz",
    'Войти' => "Войти",
    'Регистрация' => "Регистрация",
    'Ваш аккаунт' => "Ваш аккаунт",
    'Эл. почта' => "Эл. почта",
    'Пароль' => "Пароль",
    'Забыли пароль?' => "Забыли пароль?",
    'Запомнить меня' => "Запомнить меня",
    'modaltitle' => "Добро пожаловать",
    'modalbody1' => "Пожалуйста, подтвердите адрес электронной почты!",
    'modalbody2' => "Вопрос успешно создан",
    'close' => "Закрыт",
    'Введите электронную почту' => "Введите электронную почту",
    'Введите пароль' => "Введите пароль",
    ];