<?php
/**
 * Created by PhpStorm.
 * User: Шохрух
 * Date: 28.08.2017
 * Time: 13:58
 */
return [
    'Авто' => 'Это письмо сформировано автоматически. Пожалуйста, не отвечайте на это письмо',
    'Линк' => 'Если это сообщение пришло Вам случайно, игнорируйте его! 
    Если не работает кнопка “Активация”, нажмите следующий линк:',
    'Поздравить' => 'Поздравляем Вас с регистрацией на портале онлайн юридических услуг – “yuridik.uz”! Это письмо означает успешнюю регистрацию пользователя через данного адреса электронной почты. Для завершения процедуру регистрации нажмите на кнопку “Активация” и задавайте вопрос профессиональным юристам.',
    'Активация'=> 'Активация',
    'Привет' => 'Привет',
    'Телефон'=>'Телефон',
    'email_confirm' => "Подтвердите вашу электронную почту",
    'email_confirm_div' => 'Благодарим вас за регистрацию учетной записи в приложении yuridik.uz.
                Нажмите ссылку ниже, чтобы подтвердить свой адрес электронной почты.',
    'confirm_email_button'=> 'Активация',
    'Уважаемый' => 'Уважаемый',
    'Зарегистрировались'=>'Вы зарегистрировались на портале на портале онлайн юридических услуг – “yuridik.uz” в качестве юриста.',
    'Завершения'=>'Для завершения регистрации введите контакные данные и данные о юридическом образовании. Для подтверждения Администрацией Вас в качестве юриста, загрузите электронную копию диплома или других документов (сертификатов) о юридическом образовании в отделе <a href="http://yuridik.uz/lawyer/settings/info"> “настройки” </a>',
    'Подтревждение'=>'После подтверждение ваших данных Администрацией, можете пользоваться услугами портала в качестве юриста.',
    'confirmed' =>'Вы успешно прошли проверку',
    'already_confirmed' => 'Вы уже подтвердили свою учетную запись!',
    'invalid_code' => 'Недопустимый код подтверждения, пожалуйста проверьте почту заново'

    ];