<?php
/**
 * Created by PhpStorm.
 * User: Шохрух
 * Date: 28.08.2017
 * Time: 13:58
 */
return [
    'Авто' => 'Это письмо сформировано автоматически. Пожалуйста, не отвечайте на это письмо',
    'Линк' => 'Если это сообщение пришло Вам случайно, игнорируйте его! 
    Если не работает кнопка “Активация”, нажмите следующий линк:',
    'Поздравить' => 'Поздравляем Вас с регистрацией на портале онлайн юридических услуг – “yuridik.uz”! Это письмо означает успешнюю регистрацию пользователя через данного адреса электронной почты. Для завершения процедуру регистрации нажмите на кнопку “Активация” и задавайте вопрос профессиональным юристам.',
    'Активация'=> 'Активация',
    'Привет' => 'Привет',
    'Телефон'=>'Телефон',
    'email_confirm' => "Подтвердите вашу электронную почту",
    'email_confirm_div' => 'Благодарим вас за регистрацию учетной записи в приложении yuridik.uz.
                Нажмите ссылку ниже, чтобы подтвердить свой адрес электронной почты.',
    'confirm_email_button'=> 'Активация',
    ];