<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 05.09.2017
 * Time: 10:42
 */
return [
    'Главная' => "Главная",
    'Юристы' => "Юристы",
    'Вопросы' => "Вопросы",
    'Блог' => "Блог",
    'Как это работает' => "Как это работает",
    'О нас' => "О нас",
    'ПАРТНЕРЫ' => "ПАРТНЕРЫ",
    'Хотите стать нашим партнером?' => "Хотите стать нашим партнером?",
    'Сервис юридических онлайн консультаций «Yuridik.uz» приглашает к партнерству компании, заинтересованные в совместном привлечении новых клиентов. Наша целевая аудитория – индивидуальные предприниматели, руководители малого и среднего бизнеса, юристы и юридические компании, а также физические лица, нуждающиеся в консультации специалиста.' => "Сервис юридических онлайн консультаций «Yuridik.uz» приглашает к партнерству компании, заинтересованные в совместном привлечении новых клиентов. Наша целевая аудитория – индивидуальные предприниматели, руководители малого и среднего бизнеса, юристы и юридические компании, а также физические лица, нуждающиеся в консультации специалиста.",
    'Стать партнером' => "Стать партнером",
    'Генеральные партнеры' => "Генеральные партнеры",
    ];