<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 11.09.2017
 * Time: 15:40
 */
return [
    'Все темы' => "Все темы",
    'Все' => "Все",
    'Платные' => "Платные",
    'Бесплатные' => "Бесплатные",
    'стоимость' => "стоимость",
    'вопроса' => "вопроса",
    'вопрос' => "вопрос",
    'Категория' => "Категория",
    'Лучшие юристы' => "Лучшие юристы",
    'Посмотреть профиль' => "Посмотреть профиль",
    'Задайте вопрос бесплатно' => "Задайте вопрос бесплатно",
    'Задать вопрос' => "Задать вопрос",
    'Искать' => 'Искать',
];