<?php
/**
 * Created by PhpStorm.
 * User: Erkin
 * Date: 03.09.2017
 * Time: 13:01
 */
return [
    'Регистрация на Yuridik.uz' => "Регистрация на Yuridik.uz",
    'Клиент' => "Клиент",
    'Юрист' => "Юрист",
    'Компания' => "Компания",
    'Для руководителей юридических компаний. В этот аккаунт вы сможете добавлять сотрудников, которые от имени компании будут консультировать клиентов.' => "Для руководителей юридических компаний. В этот аккаунт вы сможете добавлять сотрудников, которые от имени компании будут консультировать клиентов.",
    'Ваш новый аккаунт' => "Ваш новый аккаунт",
    'Фамилия' => "Фамилия",
    'Имя' => "Имя",
    'Эл. почта' => "Эл. почта",
    'Пароль' => "Пароль",
    'Повторите пароль' => "Повторите пароль",
    'Введите вашу фамилию' => "Введите вашу фамилию",
    'Введите вашу имя' => "Введите вашу имя",
    'Введите электронную почту' => "Введите электронную почту",
    'Введите новую пароль' => "Введите новую пароль",
    'Введите заново новую пароль' => "Введите заново новую пароль",
    'Название компании' => "Название компании",
    'Введите имя вашего компанию' => "Введите имя вашего компанию",
    'Нажимая кнопку «Зарегистрироваться», я принимаю условия' => "Нажимая кнопку «Зарегистрироваться», я принимаю условия",
    'Пользовательского соглашени' => "Пользовательского соглашени",
    'и условия' => "и условия",
    'Политики конфиденциальности' => "Политики конфиденциальности",
    'Зарегистрироваться' => "Зарегистрироваться",
    'Для специалистов в области права. Вы сможете оказывать клиентам все виды юридических услуг, доступных на сайте.' => "Для специалистов в области права. Вы сможете оказывать клиентам все виды юридических услуг, доступных на сайте.",
    'Выбирайте этот тип аккаунта, если вам нужна юридическая помощь.' => "Выбирайте этот тип аккаунта, если вам нужна юридическая помощь.",
    'end' => '.',
];